Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1036_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Hallituksen kokous 20.3.2015
sme: Sámedikki stivrra čoahkkin 20.3.2015

source: Saamelaiskäräjien hallitus kokoontui 20.3.2015 Inarissa.
sme: Sámedikki stivra čoahkkanii 20.3.2015 Anáris.

source: Kokous valmisteli asioita yleiskokoukselle ja valitsi edustajia erilaisiin työryhmiin.
sme: Čoahkkin válmmaštalai aššiid dievasčoahkkimii ja válljii ovddasteaddjiid bargojoavkkuide.

source: Saamelaiskäräjien hallitus esitti yleiskokoukselle, että se myöntää eron Klemetti Näkkäläjärvelle saamelaiskäräjien puheenjohtajan tehtävästä, hallituksen jäsenyydestä ja kaikista luottamustehtävistä.
sme: Sámedikki stivra evttohii dievasčoahkkimii, ahte dat mieđiha earu Klemetti Näkkäläjärvii sámedikki ságajođiheaddjái barggus, stivrra lahttuvuođas ja buot luohttámusdoaimmain.

source: Lisäksi hallitus päätti esittää saamelaiskäräjien kokoukselle, että se valitsee työjärjestyksen 3 §:n ja 5 §:n mukaisesti saamelaiskäräjien varsinaisista jäsenistä päätoimisen puheenjohtajan ja tarvittaessa varapuheenjohtajan ja / tai uuden hallituksen jäsenen.
sme: Lassin stivra mearái evttohit sámedikki čoahkkimii, ahte dat vállje bargoortnega 3 §:a ja 5 §:a mielde sámedikki fásta lahtuin ollesáigásaš ságajođiheaddji ja dárbbu mielde várreságajođiheaddji ja/dahje ođđa stivrra lahtu.

source: Lisäksi hallitus päätti, että Saamelaiskäräjät jatkaa työtä ILO 169-sopimuksen ratifioimiseksi ja tavoitteena on saada kirjaus sopimuksen ratifioimisesta seuraavaan hallitusohjelmaan.
sme: Lassin stivra mearái, ahte Sámediggi joatká barggu ILO 169-soahpamuša ratifiserema várás ja ulbmilin lea oažžut girjema soahpamuša ratifiseremis čuovvovaš ráđđehusprográmmii.

source: Hallitus nimesi Käsivarren erämaa-alueen ja Saanan alueen Akwe: Kon ryhmään Per-Oula Juuson, Lars-Jona Valkeapään, Anne-Maret Labban, Tuomas Aslak Juuson ja Per Ande Labban.
sme: Stivra namuhii Giehtaruohttasa meahcceguovlo-eatnamiid ja Saana guovllu Akwe: Kon jovkui Per-Oula Juuso, Lars-Jona Valkeapää, Anne-Maret Labba, Tuomas Aslak Juuso ja Per Ande Labba.

source: Ympäristöministeriö on pyytänyt saamelaiskäräjiä ilmoittamaan ehdokkaansa kansallisen IPBES (Intergovernmental Platform on Biodiversity and Ecosystem Services) – paneelin jäseneksi kaudelle 2015-2018.
sme: Birasministeriija lea bivdán sámedikki almmuhit evttohasaid álbmotlaš IPBES (Intergovernmental Platform on Biodiversity and Ecosystem Services) – panela lahttun badjái 2015-2018.

source: Hallitus päätti, että Saamelaiskäräjien taloudellisen tilanteen vuoksi saamelaiskäräjät ei pysty kattamaan edustajansa osallistumiskuluja.
sme: Stivra mearái, ahte Sámedikki ekonomalaš dili geažil sámediggi ii bastte buhttet ovddasteaddjiidis oassálastingoluid.

source: Mikäli ympäristöministeriö kattaa saamelaiskäräjien edustajan kulut, saamelaiskäräjät esittää edustajakseen ympäristösihteeri Anni-Helena Ruotsalaa.
sme: Juos birasministeriija buhtte sámedikki ovddasteaddji goluid, sámediggi evttoha iežas ovddasteaddjin birasčálli Anni-Helena Ruotsala.

source: IPBES-paneeli on hallitusten välinen riippumaton elin, jonka tarkoituksena on vahvistaa tieteen ja politiikan vuorovaikutusta luonnon monimuotoisuutta ja ekosysteemipalveluita koskevissa kysymyksissä monimuotoisuuden suojelun ja kestävän käytön edistämiseksi sekä ihmisen hyvinvoinnin ja kestävän kehityksen turvaamiseksi pitkällä aikavälillä.
sme: IPBES-panela lea ráđđehusaid gaskasaš iešráđálaš orgána, man ulbmilin lea nannet diehtaga ja politihka vuorrováikkuhusa luonddu máŋggahápmásašvuođa ja ekosystemabálvalusaid guoski gažaldagain máŋggahápmásašvuođa suodjaleami ja suvdilis geavaheami ovddideami várás sihke olbmo buresveadjima ja suvdilis ovdáneami dorvvasteami várás guhkes áigegaskkas.

source: Hallitus nimesi edustajaksi Utsjoen kunnan Karigasniemi-Utsjoki moottorikelkkareitin talousvaikutusten arvioinnin ohjausryhmään Urpo Vuolabin varsinaiseksi jäseneksi ja hänen varajäsenekseen Jorma Harlinin.
sme: Stivra nammadii ovddasteaddjin Ohcejoga gieldda Gáregasnjárga-Ohcejohka mohtorgielkágeinnodaga ekoniijaváikkuhusaid árvvoštallama stivrenjovkui Urpo Vuolab fástalahttun ja su várrelahttun Jorma Harlin.

source: Lisäksi hallitus nimesi Utsjoen kunnan Áilegas giellasiida- hankkeen ohjausryhmään varsinaiseksi jäseneksi Anna Morottajan ja hänen varajäsenekseen Tiina Sanila-Aikion.
sme: Lasssin stivra nammadii Ohcejoga gieldda Áilegas giellasiida-fidnu stivrenjovkui fásta lahttun Anna Morottaja ja su várrelahttubn Tiina Sanila-Aikio.

source: Hallitus nimesi saamelaiskäräjien edustajaksi Suomen Maailman muisti - komiteaan Pauliina Feodoroffin ja hänen varajäsenekseen saamelaiskäräjien kulttuurisihteerin.
sme: Stivra nammadii Suoma Máilmmi muitu - komitea lahttun sámedikki ovddasteaddjin Suoma Máilmmi muitu – komiteai Pauliina Feodoroff ja su várrenlahttun sámedikki kulturcálli.

source: Unescon Maailman muisti - ohjelma (Memory of the World) on vuodesta 1992 koonnut rekistereihinsä tärkeimpiä asiakirja- ja kirjastoaarteita.
sme: Unesco Máilmmi muitu – prográmma (Memory of the World) lea jagis 1992 čohkken iežas registariidda dehalamos áššegirje- ja girjerádjotradišuvnnaid.

source: Hallitus päätti vastaanottaa saamelaisen parlamentaarisen neuvoston puheenjohtajuuden 1.6.2015 alkaen.
sme: Stivra mearái vuostáváldit sámi parlamentaralaš ráđi ságajođiheaddjivuođa 1.6.2015 rájes.

source: Puheenjohtajuus kestää 16 kuukautta.
sme: Ságajođiheapmi bistá 16 mánotbaji.

source: Hallitus nimesi Kestävän kaivostoiminnan ydinryhmään varsinaiseksi jäseneksi saamelaiskäräjien puheenjohtajan ja jäsenien avustajaksi lakimiessihteerin.
sme: Stivra nammadii Suvdilis ruvkedoaimma váimmusjovkui fásta lahttun sámedikki ságajođiheaddji ja lahtuid veahkkin láhkačálli.

source: Hallitus päätti, että Saamelaiskäräjät osallistuu Suomen valtuuskunnan mukana alkuperäiskansa-asioiden pysyvän foorumin 14. istuntoon New Yorkissa sillä edellytyksellä, että Saamelaiskäräjien edustajalla on mahdollisuus puheenvuoroon, jossa tuodaan esille saamelaisasioiden tilanne Suomessa.
sme: Stivra mearái, ahte Sámediggi oassálastá Suoma delegašuvnnas eamiálbmot-áššiid suvdilis foruma 14. čoahkkimii New Yorkas dainna eavttuin, ahte Sámedikki ovddasteaddjis lea vejolašvuohta sáhkavurrui, mas bukto ovdan sápmelašáššiid dilli Suomas.

source: Hallitus nimesi edustajaksi saamelaiskäräjien puheenjohtajan.
sme: Stivra nammadii ovddasteaddjin sámedikki ságajođiheaddji.
